/* Localized versions of Info.plist keys */

CFBundleName = "VRMLExporter";
CFBundleShortVersionString = "VRML Exporter Version 6.0";
CFBundleGetInfoString = "VRML Exporter Version 6.0, Copyright (c) 2000-2012 Trimble Navigation Limited";
NSHumanReadableCopyright = "2000-2012 Trimble Navigation Limited";
